rg_saude/envios/mensagem_20201001_114342.txt

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SOAP-ENV:Body><EnviarClientesRequest xmlns="https://webservices.austaclinicas.com.br/lancers/"><token xmlns="">CEB7AF162E19590D59DC4C4E642FA0EC</token><beneficiarios xmlns=""><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>39057749840</cpfBeneficiario><cpfTitular>39057749840</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>NATIELE HELENA DE BRITO LIMA</nomeBeneficiario><rg>473301386</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>2</estadoCivil><cartaoNacional>897164836</cartaoNacional><nomeMae>ROSA HELENA DE BRITO</nomeMae><nomePai>APARECIDO PERPETUO DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao>71</profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R JOSE RODRIGUES DA SILVA</enderecoCompleto><bairro>SAO FRANCISCO</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15086200</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>981205383</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>natyelle91@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>39057749840</cpfBeneficiario><cpfTitular>39057749840</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>NATIELE HELENA DE BRITO LIMA</nomeBeneficiario><rg>473301386</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>2</estadoCivil><cartaoNacional>897164836</cartaoNacional><nomeMae>ROSA HELENA DE BRITO</nomeMae><nomePai>APARECIDO PERPETUO DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao>71</profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R JOSE RODRIGUES DA SILVA</enderecoCompleto><bairro>SAO FRANCISCO</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15086200</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>981205383</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>natyelle91@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>39057749840</cpfBeneficiario><cpfTitular>39057749840</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>NATIELE HELENA DE BRITO LIMA</nomeBeneficiario><rg>473301386</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>2</estadoCivil><cartaoNacional>897164836</cartaoNacional><nomeMae>ROSA HELENA DE BRITO</nomeMae><nomePai>APARECIDO PERPETUO DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao>71</profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R JOSE RODRIGUES DA SILVA</enderecoCompleto><bairro>SAO FRANCISCO</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15086200</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>981205383</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>natyelle91@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>39057749840</cpfBeneficiario><cpfTitular>39057749840</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>NATIELE HELENA DE BRITO LIMA</nomeBeneficiario><rg>473301386</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>2</estadoCivil><cartaoNacional>897164836</cartaoNacional><nomeMae>ROSA HELENA DE BRITO</nomeMae><nomePai>APARECIDO PERPETUO DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao>71</profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R JOSE RODRIGUES DA SILVA</enderecoCompleto><bairro>SAO FRANCISCO</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15086200</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>981205383</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>natyelle91@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>39057749840</cpfBeneficiario><cpfTitular>39057749840</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>NATIELE HELENA DE BRITO LIMA</nomeBeneficiario><rg>473301386</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>2</estadoCivil><cartaoNacional>897164836</cartaoNacional><nomeMae>ROSA HELENA DE BRITO</nomeMae><nomePai>APARECIDO PERPETUO DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao>71</profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R JOSE RODRIGUES DA SILVA</enderecoCompleto><bairro>SAO FRANCISCO</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15086200</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>981205383</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>natyelle91@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>39057749840</cpfBeneficiario><cpfTitular>39057749840</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>NATIELE HELENA DE BRITO LIMA</nomeBeneficiario><rg>473301386</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>2</estadoCivil><cartaoNacional>897164836</cartaoNacional><nomeMae>ROSA HELENA DE BRITO</nomeMae><nomePai>APARECIDO PERPETUO DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao>71</profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R JOSE RODRIGUES DA SILVA</enderecoCompleto><bairro>SAO FRANCISCO</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15086200</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>981205383</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>natyelle91@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/></beneficiarios></EnviarClientesRequest></SOAP-ENV:Body></SOAP-ENV:Envelope>
